import './Home.scss';

function Home() {
  return (
    <div className='home'>
      <section className='home__about about'>
        <p className='about__text'>
          Здесь должен быть рандомный текст, но я забыл как его вставлять
          Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Языкового но образ языком которой оксмокс жизни маленький ведущими переписали встретил щеке рукописи пустился сих семантика моей курсивных, продолжил журчит?
          Текста, грамматики даль. Свой сбить напоивший продолжил меня безопасную переписывается текста повстречался запятых океана оксмокс текстами она его дал, они коварный великий. Прямо снова парадигматическая маленький буквоград lorem вершину осталось!
        </p>
      </section>
    </div>
  );
}

export default Home;
